{"status":"200","message":"Запрос выполнен успешно","body":{"warning":[{"name":"Вероятность налоговой проверки","desc":"У организации, возможно, средняя вероятность проверки со стороны ФНС","value":"Средняя"},{"name":"Налоговый режим","desc":"Организация использует Упрощенную систему налогообложения. Организация не является плательщиком НДС, это важно при определении контрагента и расчетов с ним.","value":"Упрощенная система налогообложения (УСН)"},{"name":"Реестр МСП","desc":"Организация входит в реестр Малого и среднего предпринимательства (МСП)","value":"Малое до 800 млн. руб. 16&mdash;100 человек"},{"name":"Наличие судебных арбитражных дел в качестве Истца","desc":"Найдены дела в качестве Истца по данным Арбитражного суда.","value":"Истец: 2"}],"success":[{"name":"Информационная открытость","desc":"Указаны контактные данные, что показывает открытость организации.","value":"Представлены контактные данные"},{"name":"Реестр банкротств","desc":"Отсутствуют записи в реестре","value":"Отсутствуют записи в реестре"},{"name":"Дата регистрации организации","desc":"Организация создана более трех лет назад, что является показателем стабильной работы.","value":"Создана 7 лет назад (дата регистрации: 06.02.2017)"},{"name":"Статус организации","desc":"Согласно данным ФНС РФ, организация осуществляет деятельность.","value":"Действующее"},{"name":"Уставный капитал","desc":"Уставный капитал определяет минимальный размер имущества юридического лица, гарантирующего интересы его кредиторов. Организация с большим уставным капиталом выглядит более надежной.","value":"10 000,00 руб."},{"name":"Руководитель","desc":"У организации продолжительное время не менялся  руководитель, что показывает стабильность органа принимающего решения.","value":"Руководит более 3х лет"},{"name":"Реестр массовых руководителей","desc":"Руководитель организации не числится в реестре массовых руководителей.","value":"Не числится"},{"name":"Недостоверность данных о Руководителе","desc":"Информация о недостоверности данных Руководителя организации не найдена.","value":"Не найдена"},{"name":"Дисквалифицированные лица (Руководитель)","desc":"Руководитель организации не числится в реестре дисквалифицированных.","value":"Не числится"},{"name":"Проверка наличия Руководителя в реестре банкротств","desc":"Руководитель организации не является банкротом.","value":"Не числится"},{"name":"Недостоверность данных об Учредителе (-ях), (Участниках)","desc":"Информация о недостоверности данных Учредителя (-ей) (Участника) организации не найдена.","value":"Не числится"},{"name":"Учредитель (-и)  (Участники)","desc":"У организации продолжительное время не менялся  руководитель, что показывает стабильность органа принимающего решения.","value":"не менялся(-ись)"},{"name":"Проверка наличия Учредителя (-ей) (Участников) в реестре банкротств","desc":"По Учредителю (Участнику) организации не найдена информация в реестре банкротств.","value":"Не числится"},{"name":"Реестр массовых учредителей","desc":"Учредитель (-и) (Участники) организации не числится (-ятся) в реестре массовых учредителей.","value":"Не числятся"},{"name":"Юридический адрес","desc":"У организации продолжительное время не менялся адрес, что показывает стабильность организации.","value":"Не менялся"},{"name":"Недостоверность данных об адресе организации","desc":"Адрес организации не является недостоверной информацией по данным ФНС.","value":"Информация не найдена"},{"name":"Наличие Филиалов и Представительств","desc":"Наличие филиалов / подразделений, говорит о развитии и деятельности организации в различных регионах.","value":"Филилалы: 0. Представительства: 0."},{"name":"Динамика доходов (выручка)","desc":"У организации зарегистрирована положительная динамика выручки, что говорит о росте доходов и динамике развития.","value":"Положительная (прирост)"},{"name":"Чистая прибыль (убыток) баланса","desc":"За последний отчетный период, организация показала положительный финансовый результат.","value":"Организация приносит прибыль"},{"name":"Коэффициент текущей ликвидности","desc":"Коэффициент текущей ликвидности показывает способность организации погашать краткосрочные обязательства за счёт  оборотных активов. Чем больше значение коэффициента, тем лучше платежеспособность предприятия. Нормальным считается значение >2. Значение ниже 1 говорит о высоком финансовом риске, предприятие не в состоянии стабильно оплачивать текущие счета.","value":">2 (выше нормы, за 2023 г.)"},{"name":"Коэффициент абсолютной ликвидности","desc":"Коэффициент абсолютной ликвидности показывает, какая доля краткосрочных  обязательств будет покрыта за счет денежных средств и их эквивалентов. Нормативное значение коэффициента абсолютной ликвидности находится в пределах  0.2-0.5.","value":">0.2 (выше нормы, за 2023 г.)"},{"name":"Коэффициент быстрой ликвидности","desc":"Коэффициент быстрой ликвидности - финансовый коэффициент, равный отношению высоколиквидных текущих активов к краткосрочным обязательствам. Этот коэффициент показывает, насколько возможно будет погасить текущие обязательства, если положение станет критическим. Нормальное значение коэффициента от 1.","value":">0.7 (выше нормы, за 2023 г.)"},{"name":"Коэффициент автономии","desc":"Коэффициент автономии (коэффициент финансовой независимости) показывает отношение собственного капитала к общей сумме капитала (активов) организации. Коэффициент показывает, насколько организация независима от кредиторов. Чем меньше значение коэффициента, тем в большей степени организация зависима от заемных источников финансирование, тем менее устойчивое у нее финансовое положение. Нормативное значение больше 0,5","value":"0.9 (выше нормы, за 2023 г.)"},{"name":"Коэффициент капитализации","desc":"Коэффициент капитализации показывает соотношение заемных средств и суммарной капитализации и характеризует эффективность использования организацией собственного капитала. Он определяет зависимость организации от заемных средств. Нормой считается значение 0,7 - 1 , т.е. примерное равенство собственного и заемного капитала.","value":"0 (выше нормы, за 2023 г.)"},{"name":"Коэфф. обеспеченности собственными оборотными ср-вами","desc":"Коэффициент обеспеченности собственными средствами отображает долю оборотных активов организации, финансируемых за счет собственных средств. Отсутствие собственного оборотного капитала (отрицательное значение коэффициента), говорит о том, что оборотные средства организации и, возможно, часть внеоборотных активов могут быть сформированы за счет заемных источников. Нормативное значение 0,1 - 0,5 и выше.","value":">0.1 (выше нормы, за 2023 г.)"},{"name":"Рентабельность активов (ROA)","desc":"Рентабельность активов (ROA) показывает степень эффективности использования имущества организации. Данный показатель называют нормой прибыли. Если показатель меньше нуля, организация работает неэффективно.","value":"3.5 (выше нормы, за 2023 г.)"},{"name":"Рентабельность собственного капитала (ROE)","desc":"Рентабельность собственного капитала отображает величину прибыли, которую получает организация  на единицу  собственного капитала. Чем больше данный коэффициент - тем лучше.","value":"4 (выше нормы, за 2023 г.)"},{"name":"Рентабельность продаж (ROS)","desc":"Рентабельность продаж показывает, какую сумму прибыли получает предприятие с каждого рубля проданной продукции. Отрицательная рентабельность говорит о том, что организация работает в убыток. Чем больше данный коэффициент - тем лучше.","value":"0.7 (выше нормы, за 2023 г.)"},{"name":"Выплаты зарплаты (Наличие Фонда оплаты труда)","desc":"В организации за отчетный период на основании открытых данных ФНС, происходили официальные выплаты заработной платы.","value":"Найдена информация о выплатах в реестрах ФНС"},{"name":"Спецреестр ФНС (Имеющие задолженность по уплате налогов)","desc":"Организация не числится в реестре \"Имеющих задолженность по уплате налогов\"","value":"Не числится"},{"name":"Спецреестр ФНС (Не представляющие налоговую отчетность более года)","desc":"Организация не числится в реестре \"Не представляющих налоговую отчетность более года\"","value":"Не числится"},{"name":"Сведения о суммах недоимки и задолженности по пеням и штрафам","desc":"Не найдены сведения о суммах недоимки и задолженности по пеням и штрафам по открытым данным ФНС","value":"Не найдены"},{"name":"Наличие персонала","desc":"У компании есть персонал для выполнения договорных обязательств.","value":"Кол-во сотрудников: 13"},{"name":"Взыскание долгов ФССП завершено из-за невозможности взыскания","desc":"Исполнительные производства в качестве Должника не найдены","value":"Не найдено в реестре"},{"name":"Окончание исполнительного производства","desc":"Исполнительные производства в качестве Должника не найдены","value":"Не найдено в реестре"},{"name":"Исполнительные производства","desc":"Исполнительные производства в качестве Должника не найдены","value":"Исполнительные производства – отсутствуют"},{"name":"Товарные знаки","desc":"На компанию зарегистрированы товарные знаки, что говорит о наличии  интеллектуальной собственности.","value":"Зарегистрированы товарные знаки"}],"danger":[{"name":"Средняя заработная плата","desc":"Средняя заработная плата в организации ниже чем среднемесячная заработная плата по региону деятельности (данные РОССТАТ).","value":"Ниже"},{"name":"Наличие судебных арбитражных дел в качестве Ответчика","desc":"Найдены дела в качестве Ответчика по данным Арбитражного суда.","value":"Ответчик: 1"}]}}